<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html itemscope itemtype="http://schema.org/Article">
	<head>
		<meta http-equiv="Content-type" content="text/html; charset=utf-8" />
		<title>Loutkaři</title>
		<meta name="author" content="Filip Hráček" />
		<meta name="description" content="Povídka Loutkaři od Filipa Hráčka." />
		
		<meta itemprop="name" content="Loutkaři">
		<meta itemprop="description" content="Povídka Loutkaři od Filipa Hráčka.">
		<meta itemprop="image" content="http://filiph.net/text/loutkari/basilisk.gif">
		
		<meta name="robots" content="all" />
		
		<meta name="HandheldFriendly" content="true" />
		<meta name="viewport" content="width=device-width, height=device-height, user-scalable=no" />
		
		<link href='http://fonts.googleapis.com/css?family=Open+Sans:300&subset=latin,latin-ext' rel='stylesheet' type='text/css'>
		
		<style type="text/css" media="screen">
		
			body {
				font-family: Palatino, Georgia, Garamond, serif;
				/*font-size: 1.1em;*/
				line-height: 1.5em;
				text-align: justify;
			}
		
			div#wrapper {
				max-width: 600px;
				margin: 4em auto;
				padding: 0 1em;
			}
			
			h1 {
				font-family: 'Open Sans', sans-serif;
				font-weight: 300;
				color: #666;
				margin-top: 0;
				margin-left: -4px;
				margin-bottom: 40px;
				font-size: 3em;
				letter-spacing: -0.1em;
			}
			
			img.illustration {
				float: right;
				margin-top: -6px;
				margin-right: -10px;
				margin-left: 2em;
				margin-bottom: 0.5em;
			}
			
			p.author {
				font-family: 'Open Sans', sans-serif;
				font-weight: 300;
				color: #666;
				font-size: 1em;
				letter-spacing: -0.05em;
			}
			
			p#signature {
				text-align: right;
			}
			
			table#links {
				clear: both;
				width: 100%;
			}
			
			table {
				padding: 0;
				margin: 30px 0px;
			}
			
			table td, table th {
				padding: 0;
				padding-right: 10px;
				padding-bottom: 10px;
				padding: 5px 20px 5px 0;
				border-bottom: 1px dotted #999;
			}
			
			table th {
				font-weight: normal;
				font-style: italic;
			}
			
			table tr {
				padding: 0;
			}
			
			table tr.last td {
				border-bottom: none;
			}
			
			/* GOOGLE DOCS */
			
			.c4 {
				font-style: italic
			}
			
			/* INFOBOX */
			
			div.box {
				font-family: sans-serif;
				font-size: 0.9em;
				background-color: #FFFDE6;
				padding: 1em;
				line-height: 1.2em;
				text-align: left;
				margin-bottom: 3em;		
			}
			
			div.box p {
				margin: 0 0.5em;
				padding: 0 0;
			}
			
			div.box div.g-plusone-wrapper {
				float: left;
				margin-right: 2em;
			}
			
			div.box-hidden {
				display:none;
			}
			
			div.box p.box-close {
				float: right;
				font-size: 0.8em;
			}
			
		</style>
		
		<meta name="robots" content="all" />
	</head>
	<body id="body">
		<div id="wrapper">
			
			
			<div class="box" id="infobox">
				<div class="g-plusone-wrapper"><div class="g-plusone" data-href="http://filiph.net/text/loutkari/"></div></div>
				<p>Stáhnout ve formátu <a href="Loutkari%20-%20Filip%20Hracek.mobi">.MOBI</a> (Kindle apod.).</p>
			</div>
			
			<p class="author">Filip Hráček:</p>
			<h1>Loutkaři</h1>
			
			<img class="illustration" src="basilisk.gif">
			
			<p class="c0"><span class="c1">Timotej dorazil k bunkru na &uacute;tesech u&#382; v poledne. </span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">K jeho nad&scaron;en&iacute; bylo m&iacute;sto je&scaron;t&#283; v&iacute;ce zdevastovan&eacute; ne&#382; p&#345;edchoz&iacute; den, kdy si jej Timotej vytipoval. P&#345;es vysok&yacute; &uacute;tes byl te&#271; p&#345;ehnut&yacute; mrtv&yacute; bazili&scaron;ek, gigantick&yacute; plaz s pta&#269;&iacute;m zob&aacute;kem, mohutn&yacute;mi dr&aacute;py a dra&#269;&iacute;mi k&#345;&iacute;dly. Jeho hlava le&#382;ela uprost&#345;ed pl&aacute;cku p&#345;ed bunkrem, jeho &scaron;t&iacute;hl&yacute; ocas se dot&yacute;kal a&#382; vln dole. Lidem, kte&#345;&iacute; se p&#345;ed n&iacute;m do bunkru uch&yacute;lili, dal zjevn&#283; zabrat. &Uacute;pln&#283; probo&#345;il levou &#269;&aacute;st betonov&eacute; stavby a v&aacute;&#382;n&#283; po&scaron;kodil zbytek. Cel&yacute; pl&aacute;cek mezi bunkrem a &uacute;tesem byl sp&aacute;len&yacute; na prach a bazili&scaron;ek se z jedn&eacute; strany je&#382;il des&iacute;tkami, mo&#382;n&aacute; stovkami &scaron;&iacute;p&#367;. </span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Timotej se radoval. Mrtv&eacute; monstrum, pobo&#345;en&yacute; bunkr a sp&aacute;leni&scaron;t&#283; p&#345;ed n&iacute;m znamenaly skv&#283;l&eacute; kryt&iacute; &ndash; p&#345;&iacute;padn&yacute; kolemjdouc&iacute; se nebude divit, co na tomto zapomenut&eacute;m m&iacute;st&#283; pohled&aacute;v&aacute; tolik lid&iacute;. Za hodinu p&#345;ijde od severu Wu Hei a osmn&aacute;ct dal&scaron;&iacute;ch. Budou s sebou m&iacute;t n&#283;co p&#345;es 100 tis&iacute;c dolar&#367; v m&iacute;stn&iacute; m&#283;n&#283;, a jedno prase. Po transakci odejde Timotej s pen&#283;zi i s eskortou. Prase transakci nep&#345;e&#382;ije. Co se stane s Wu Hei, je jedno.</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Timotej te&#271; st&aacute;l t&#283;sn&#283; vedle bazili&scaron;kova vyhasl&eacute;ho oka, uprost&#345;ed mezi zbytky bunkru nalevo a dvacetimetrov&yacute;m sp&aacute;dem k mo&#345;i napravo. Bazili&scaron;kovo t&#283;lo jakoby st&aacute;le je&scaron;t&#283; d&yacute;chalo, ale Timotej v&#283;d&#283;l, &#382;e je to jen vln&iacute;c&iacute; se vzduch. Pl&aacute;&#328; kolem byla sam&yacute; p&iacute;sek a kamen&iacute;, jen n&#283;kolik k&#345;ovin. &#381;iv&eacute; zv&iacute;&#345;e &scaron;iroko daleko &#382;&aacute;dn&eacute;. Proto s sebou tak&eacute; Wu Hei bere prase. Tady by nebylo co ob&#283;tovat. A pokud ano, bylo by mnohem t&#283;&#382;&scaron;&iacute; to zab&iacute;t. </span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Na map&aacute;ch se tomu m&iacute;stu &#345;&iacute;k&aacute; Dralich. Je to kus pob&#345;e&#382;&iacute;, o kter&yacute; nikdo nem&aacute; z&aacute;jem, a p&#345;es kter&yacute; m&aacute;lokdo cestuje jinak ne&#382; vzduchem. Je ot&aacute;zka, pro&#269; zde v&#367;bec lid&eacute; z Orbitu stav&#283;li bunkr. Kdy&#382; nad m&iacute;stem Timotej p&#345;edchoz&iacute; den prol&eacute;tal, nevid&#283;l krom&#283; bunkru jedinou stavbu. Nic, co by st&aacute;lo za to br&aacute;nit. Te&#271;, kdy&#382; Timotej st&aacute;l dole, na m&iacute;st&#283;, a prohl&iacute;&#382;el si okol&iacute;, nemohl se zbavit &scaron;patn&eacute;ho pocitu. Nemohl uchopit, co mu vad&iacute;, ale n&#283;co nebylo v po&#345;&aacute;dku. Obe&scaron;el bunkr a je&scaron;t&#283; jednou si podrobn&#283; prohl&eacute;dl obzor. Nikde nic. Rozhodl se, &#382;e nejde o nic jin&eacute;ho ne&#382; o p&#345;irozenou nervozitu. Za p&aacute;r minut bude Timotej sou&#269;&aacute;st&iacute; z&#345;ejm&#283; nejv&#283;t&scaron;&iacute; transakce, kter&aacute; se na Planet&#283; kdy odehr&aacute;la. Bylo by hodn&#283; zvl&aacute;&scaron;tn&iacute;, kdyby to s n&iacute;m nic ned&#283;lalo.</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Wu Hei a ostatn&iacute; p&#345;il&eacute;tli na ok&#345;&iacute;dlen&yacute;ch hadech ze severu. Patn&aacute;ct se sneslo k bunkru, t&#345;i z&#367;stali krou&#382;it dvacet metr&#367; nad zem&iacute;. M&#283;li za &uacute;kol sledovat obzor. Wu Hei dosedl na zem jako prvn&iacute;, sesedl a zam&iacute;&#345;il na opa&#269;nou stranu bunkru, ne&#382; st&aacute;l Timotej &ndash; d&aacute;l od vody. Timotej se vydal za n&iacute;m. &ldquo;Nem&#367;&#382;eme si dovolit, aby n&aacute;s p&#345;i p&#345;ed&aacute;v&aacute;n&iacute; p&#345;ekvapila n&#283;jak&aacute; podobn&aacute; zr&#367;da,&rdquo; vysv&#283;tlil Wu Hei. M&#283;l &#269;ernou tuniku poskl&aacute;danou z c&aacute;r&#367; l&aacute;tky, &scaron;irok&eacute; kalhoty a ko&#382;en&eacute; sand&aacute;ly. Jeho obli&#269;ej ze p&#345;edu p&#345;ipom&iacute;nal hada, na kter&eacute;m p&#345;ilet&#283;l.</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">&ldquo;Nemysl&iacute;m, &#382;e by te&#271; z vody n&#283;jakou dobu n&#283;co vylezlo,&rdquo; odv&#283;til Timotej. &ldquo;Ale ch&aacute;pu.&rdquo; &#268;trn&aacute;ct mu&#382;&#367; a &#382;en se mezit&iacute;m rozestavilo kolem. Jedna z nich, lu&#269;i&scaron;nice, vylezla na nezbo&#345;enou &#269;&aacute;st bunkru, pod&iacute;vala se na Wu Heie, a k&yacute;vla. &ldquo;Nikdo tady nen&iacute;, t&iacute;m jsem si jist&yacute;,&rdquo; potvrdil Timotej. &ldquo;Co vy? Nemohl v&aacute;s n&#283;kdo sledovat?&rdquo;</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">&ldquo;Rozhodn&#283; ne. Byli jsme hodn&#283; opatrn&iacute;, loutky i loutka&#345;i.&rdquo;</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Timotej se zarazil. Nejen, &#382;e se o loutka&#345;&iacute;ch na Planet&#283; zpravidla nemluvilo, ale tahle zm&iacute;nka Timotejovi znovu p&#345;ipomn&#283;la z&aacute;va&#382;nost cel&eacute; akce. Rozhl&eacute;dl se &ndash; jakoby &#269;trn&aacute;ct p&aacute;r&#367; o&#269;&iacute; bylo m&aacute;lo. Nikde nic. Jeden z ok&#345;&iacute;dlen&yacute;ch had&#367; nad bunkrem kr&aacute;tce, ale pronikav&#283; zasy&#269;el. Pod &uacute;tesem se rozbila dal&scaron;&iacute; vlna.</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">&ldquo;A prase?&rdquo;</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Mu&#382;, kter&yacute; st&aacute;l nejbl&iacute;&#382; Wu Heiovu ok&#345;&iacute;dlen&eacute;mu hadovi, to pochopil jako p&#345;&iacute;kaz. Otev&#345;el zavazadlov&yacute; vak a vyt&aacute;hl kv&iacute;kaj&iacute;c&iacute; sele. &ldquo;Polo&#382; ho sem,&rdquo; &#345;ekl Wu Hei a nespou&scaron;t&#283;l o&#269;i z Timoteje, kter&yacute; mezit&iacute;m tasil a pot&#283;&#382;k&aacute;val me&#269; v ruce. P&#345;i transakc&iacute;ch existuje z&aacute;kladn&iacute; pravidlo: nikdy nep&#345;ed&aacute;vej z ruky do ruky. Pen&iacute;ze v&#382;dycky mus&iacute; proj&iacute;t zv&iacute;&#345;etem. Byl k tomu dobr&yacute; d&#367;vod, kter&yacute; ale z p&#345;&iacute;tomn&yacute;ch znal pouze Timotej. Bylo to tak lep&scaron;&iacute;. Wu Hei s&aacute;hl do tuniky a vyt&aacute;hl z&aacute;&#345;iv&yacute; ingot. Podle intenzity sv&#283;tla bylo jasn&eacute;, &#382;e obsahuje obrovsk&eacute; jm&#283;n&iacute; &ndash; za ten jedin&yacute; ingot by se tady na Planet&#283; dalo koupit cel&eacute; m&#283;sto. Mo&#382;n&aacute; cel&eacute; kr&aacute;lovstv&iacute;.</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Mu&#382; s prasetem, Wu Hei s ingotem, Timotej s tasen&yacute;m me&#269;em &ndash; v&scaron;ichni t&#345;i te&#271; st&aacute;li ve vz&aacute;jemn&eacute; bl&iacute;zkosti. &ldquo;M&#367;&#382;eme,&rdquo; &#345;ekl Wu Hei. Timotej nap&#345;&aacute;hl a dr&#382;el me&#269; ob&#283;ma rukama nad hlavou. Wu Hei poklekl, aby m&#283;l k praseti bl&iacute;&#382;. Mu&#382; ud&#283;lal krok dop&#345;edu a pustil sele na zem. Prase kv&iacute;klo bolest&iacute; z tvrd&eacute;ho dopadu. Wu Hei na nic ne&#269;ekal. Narval mu ingot a&#382; do krku a rychle ustoupil. Timotej v tu chv&iacute;li &#357;al.</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">M&iacute;sto jednoho osamocen&eacute;ho zakvi&#269;en&iacute; se ozvalo n&#283;co mnohon&aacute;sobn&#283; siln&#283;j&scaron;&iacute;ho. Vych&aacute;zelo to ze v&scaron;ech stran. Timotejovi chv&iacute;li trvalo, ne&#382; si uv&#283;domil, &#382;e nejde o zvuk zv&iacute;&#345;ete. Byl to sk&#345;&iacute;pot oceli. N&#283;co obrovsk&eacute;ho se h&yacute;balo pod nohama Timoteje i v&scaron;ech ostatn&iacute;ch. Lu&#269;i&scaron;nice se sna&#382;ila hluk p&#345;e&#345;vat, ale nebylo ji sly&scaron;et. O p&#283;t vte&#345;in pozd&#283;ji rachot p&#345;estal. Vlnobit&iacute; pod &uacute;tesem te&#271; p&#367;sobilo dojmem hrobov&eacute;ho ticha, vypla&scaron;en&eacute; sy&#269;en&iacute; ok&#345;&iacute;dlen&yacute;ch had&#367; jako tich&yacute; &scaron;um. Z tlamy rozseknut&eacute;ho selete st&aacute;le sv&iacute;til ingot. Kdy&#382; si to Timotej uv&#283;domil, schoval me&#269;. Nejd&#367;le&#382;it&#283;j&scaron;&iacute; te&#271; bylo vz&iacute;t pen&iacute;ze a ut&eacute;ct, a&#357; u&#382; se d&#283;je cokoliv.</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Ve chv&iacute;li, kdy m&#283;l Timotej voln&eacute; ruce, aby mohl ingot sebrat, ozval se hluk znova. Tentokr&aacute;t ale ne&scaron;lo jen o hluk. Pod p&#283;ti &#269;leny Wu Heiovy skupiny na jedn&eacute; stran&#283; a pod &scaron;esti na druh&eacute; se propadla zem&#283;. Na jejich m&iacute;st&#283; te&#271; byly dv&#283; betonov&eacute; rokle vedouc&iacute; od obou stran bunkru do vnitrozem&iacute;. Rokle m&#283;ly dokonale hladk&eacute; st&#283;ny, asi dvacet metr&#367; nad &scaron;&iacute;&#345;ku a n&#283;kolik set metr&#367; na d&eacute;lku. Otev&#345;ely se tak rychle, &#382;e to nikdo ani nepost&#345;ehl. &#344;ev padaj&iacute;c&iacute;ch zn&#283;l n&#283;kolik vte&#345;in, pak n&aacute;hle skon&#269;il. T&#345;en&iacute; ocele o ocel pokra&#269;ovalo d&aacute;l, a p&aacute;r metr&#367; od Timoteje za&#269;al z p&iacute;sku vystupovat dal&scaron;&iacute; bunkr. Tento nebyl z betonu, ale z le&scaron;t&#283;n&eacute; oceli. Ze strany sm&#283;rem k Timotejovi a k pob&#345;e&#382;&iacute; byla ve zdi bunkru obrovsk&aacute; vrata, a Timotej v jejich odrazu vid&#283;l sebe, Wu Heie, lu&#269;i&scaron;nici i ob&#283;tovan&eacute; prase. Rychle sebral ingot a za&#269;al ustupovat k betonov&eacute;mu bunkru. Instinktivn&#283; cht&#283;l m&iacute;t alespo&#328; z&aacute;da chr&aacute;n&#283;na zd&iacute;. Wu Hei a zbyl&iacute; dva mu&#382;i se st&aacute;hli p&#345;ed n&#283;j. Lu&#269;i&scaron;nice z&#367;st&aacute;vala st&aacute;t na bunkru, s &scaron;&iacute;pem nam&iacute;&#345;en&yacute;m na vrata, zat&iacute;mco t&#345;i lid&eacute; na ok&#345;&iacute;dlen&yacute;ch hadech sl&eacute;tli o p&aacute;r metr&#367; n&iacute;&#382; a pokra&#269;ovali v krou&#382;en&iacute;. Hluk skon&#269;il jakmile se ocelov&yacute; bunkr p&#345;estal zvedat ze zem&#283;. St&aacute;l p&#345;esn&#283; uprost&#345;ed mezi um&#283;l&yacute;mi roklemi, a krom&#283; vrat na n&#283;m nic dal&scaron;&iacute;ho nebylo. </span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Kdy&#382; se vrata za&#269;ala otev&iacute;rat, Wu Hei a jeho mu&#382;i se semkli k sob&#283; a p&aacute;r krok&#367; ustoupili. Timotej nev&#283;d&#283;l, co za vraty je, ale byl si jist&yacute;, &#382;e proti tomu nemaj&iacute; &scaron;anci. Nic tak impozantn&iacute;ho na Planet&#283; je&scaron;t&#283; nevid&#283;l. Wu Heiova eskorta by si mo&#382;n&aacute; poradila s t&iacute;m bazili&scaron;kem na &uacute;tesu, v pln&eacute;m po&#269;tu. Ale ne s &#269;&iacute;mkoliv poch&aacute;zej&iacute;c&iacute;m od lid&iacute; z Orbitu, a nav&iacute;c jen v sedmi lidech.</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Kdy&#382; se vrata otev&#345;ela doko&#345;&aacute;n, st&aacute;l za nimi v polost&iacute;nu pouze jedin&yacute; &#269;lov&#283;k. Nebyl z Orbitu: m&#283;l sand&aacute;ly, tmav&yacute; kilt a pl&aacute;t&#283;n&yacute; p&#345;ehoz. Jeho &scaron;t&iacute;hl&eacute; ruce nezdobila jedin&aacute; insignie, pouze levn&eacute; kor&aacute;lky a tetov&aacute;n&iacute;. Ten &#269;lov&#283;k vypadal na prvn&iacute; pohled jako </span><span class="c1 c4">zelen&aacute;&#269;</span><span class="c1">. V rovn&eacute;m souboji by nem&#283;l proti Wu Heiov&#283; skupin&#283; &scaron;anci, mo&#382;n&aacute; ani proti samotn&eacute;mu Timotejovi. &#268;eho se ale Timotej b&aacute;l nebyl &#269;lov&#283;k. Byla to v&#283;c, kterou dr&#382;el v ruce.</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Pod&eacute;l zelen&aacute;&#269;ova l&yacute;tka byla sv&#283;&scaron;en&aacute; &#269;ern&aacute; zbra&#328;. &Scaron;est dlouh&yacute;ch v&aacute;lc&#367;, spojen&yacute;ch na &#269;ty&#345;ech m&iacute;stech mohutn&yacute;mi prstenci. Dole &scaron;est leskl&yacute;ch &uacute;st&iacute;, naho&#345;e zm&#283;&#357; tmav&eacute; oceli, a v n&iacute; zelen&aacute;&#269;ova dla&#328;. Timotej necht&#283;l v&#283;&#345;it sv&eacute; sm&#367;le. &#268;lov&#283;k p&#345;ed nimi dr&#382;el v ruce Vlas z Orbitu, tak&eacute; zn&aacute;m&yacute; jako minigun. Na Planet&#283; mnoho minigun&#367; nebylo, ale ka&#382;d&yacute; tu zbra&#328; d&#367;v&#283;rn&#283; znal. Nejmocn&#283;j&scaron;&iacute; kr&aacute;lovsk&yacute; rod na Planet&#283; m&#283;l toti&#382; minigun ve znaku.</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Zelen&aacute;&#269; zvedl svou zbra&#328; k lu&#269;i&scaron;nici a &scaron;est hlavn&iacute; se rozto&#269;ilo kolem spole&#269;n&eacute; osy tak rychle, a&#382; splynulo v jeden polopr&#367;hledn&yacute; v&aacute;lec. Pak Timotej pochopil, pro&#269; se na Planet&#283; minigunu &#345;&iacute;kalo Vlas. Na rozd&iacute;l od ostatn&iacute;ch st&#345;eln&yacute;ch zbran&iacute; lid&iacute; z Orbitu pou&#382;&iacute;val minigun takzvanou stopovku, viditelnou munici. Ka&#382;d&yacute; &#269;tvrt&yacute; n&aacute;boj p&#345;i letu ost&#345;e z&aacute;&#345;il, aby st&#345;elci pomohl v m&iacute;&#345;en&iacute;. Pro pozorovatele pak st&#345;elba vypadala, jakoby st&#345;elec krotil do ruda roz&#382;haven&yacute; vlas, kter&yacute; trh&aacute; v&scaron;e, &#269;eho se dotkne. </span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Pr&aacute;v&#283; v tuto chv&iacute;li za&#269;al Vlas divoce &scaron;lehat kolem lu&#269;i&scaron;nice. Jakmile se j&iacute; dotkl, bylo po n&iacute;. Vlas se vy&scaron;plhal ke krou&#382;&iacute;c&iacute;m ok&#345;&iacute;dlen&yacute;m had&#367;m a jednoho po druh&eacute;m poslal k zemi i se sv&yacute;mi jezdci. Timotej vytasil me&#269; a hodil jej p&#345;ed sebe, pak dal ruce za hlavu. Bojovat nem&#283;lo smysl. Wu Hei a jeho dva spole&#269;n&iacute;ci m&#283;li jin&yacute; n&aacute;zor. Potom, co zhl&eacute;dli osud lu&#269;i&scaron;nice, se s tasen&yacute;mi me&#269;i rozb&#283;hli proti zelen&aacute;&#269;ovi. Ten ale sv&#367;j Vlas po p&aacute;du posledn&iacute;ho ok&#345;&iacute;dlen&eacute;ho hada pouze nasm&#283;roval na bl&iacute;&#382;&iacute;c&iacute; se figury. Takhle na bl&iacute;zko zbra&#328; dokon&#269;ila svou pr&aacute;ci za zlomek vte&#345;iny.</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">K Timotejov&#283; velk&eacute; &uacute;lev&#283; v tu chv&iacute;li Vlas zmizel a minigun se p&#345;estal to&#269;it. Zelen&aacute;&#269; p&#345;e&scaron;el p&#345;es zkrvaven&yacute; pl&aacute;cek a zastavil se deset metr&#367; od Timoteje.</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">&ldquo;Ten ingot, pros&iacute;m,&rdquo; &#345;ekl vysok&yacute;m hlasem. </span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Timotej si s bolest&iacute; uv&#283;domil, &#382;e m&aacute; co do &#269;in&#283;n&iacute; s d&iacute;t&#283;tem. Loutka&#345; podle hlasu pravd&#283;podobn&#283; nem&aacute; v&iacute;c ne&#382; &scaron;estn&aacute;ct let. Nejv&#283;t&scaron;&iacute; transakci Planety pr&aacute;v&#283; zma&#345;il jak&yacute;si holobr&aacute;dek.</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">&ldquo;V&#367;bec si neuv&#283;domuje&scaron;, do jak&yacute;ch probl&eacute;m&#367; se dost&aacute;v&aacute;&scaron;,&rdquo; procedil Timotej mezi zuby a polo&#382;il ingot p&#345;ed sebe.</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">&ldquo;Probl&eacute;m&#367;?&rdquo; Zelen&aacute;&#269; se uchechtl. &ldquo;P&#345;ijde ti, &#382;e bych m&#283;l n&#283;jak&eacute; probl&eacute;my? Koukni se kolem sebe.&rdquo; Zem byla poset&aacute; mrtv&yacute;mi z Wu Heiovy skupiny. &nbsp;&ldquo;Ne, to </span><span class="c1 c4">ty</span><span class="c1">&nbsp;m&aacute;&scaron; te&#271; probl&eacute;m.&rdquo; Ud&#283;lal n&#283;kolik krok&#367; k ingotu, pak se zarazil. &ldquo;Ale nejd&#345;&iacute;v mi &#345;ekni, co to bylo za &uacute;chyl&aacute;rnu s t&iacute;m prasetem.&rdquo;</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">&ldquo;Tys n&aacute;s </span><span class="c1 c4">vid&#283;l</span><span class="c1">?&rdquo;</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">&ldquo;Jo, tam dole je toho hodn&#283;. Taky jedna m&iacute;stnost pln&aacute; monitor&#367;. &Uacute;plnej Houston.&rdquo; Zelen&aacute;&#269; se rozhl&eacute;dl. &ldquo;Ani nev&iacute;m, odkud ty z&aacute;b&#283;ry byly, ale mohlo to b&yacute;t tam z toho k&#345;ov&iacute;. Evidentn&#283; si n&#283;kdo dal z&aacute;le&#382;et. Pod n&aacute;ma je cel&yacute; m&#283;sto. Pln&#283; vybaven&yacute;. Zbrojnice, sklen&iacute;ky, v&scaron;echno. Ale kamufl&aacute;&#382; dobr&aacute;. Kdyby nebylo toho blb&yacute;ho bazili&scaron;ka, nikdy bych to nena&scaron;el. No, v&scaron;echno zl&yacute; je na n&#283;co dobr&yacute;, ne?&rdquo;</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Timoteje nic z toho nezaj&iacute;malo. Pod&iacute;val se na ingot a pak zp&#283;t na zelen&aacute;&#269;e a jeho minigun. &ldquo;Nech&aacute;pe&scaron; to. Tohle nen&iacute; hra. Dost&aacute;v&aacute;&scaron; se do </span><span class="c1 c4">opravdov&yacute;ch </span><span class="c1">probl&eacute;m&#367;. Ty jako loutka&#345;. Ty, jak sed&iacute;&scaron; u monitoru, ve sv&yacute;m pokoj&iacute;&#269;ku. Podle p&#345;&iacute;zvuku bych to tipnul n&#283;kde v Anglii. Nem&aacute;m pravdu?&rdquo;</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Zelen&aacute;&#269; chv&iacute;li st&aacute;l nehybn&#283;. &ldquo;Wow, se&scaron; fakt chud&aacute;k,&rdquo; ozval se znovu chlapc&#367;v hlas. &ldquo;Vyhro&#382;uje&scaron; mi? U&#382; se fakt boj&iacute;m, vole. Podle </span><span class="c1 c4">tv&yacute;ho</span><span class="c1">&nbsp;p&#345;&iacute;zvuku jsi n&#283;kde z v&yacute;chodn&iacute; Evropy. Polet&iacute;&scaron; a&#382; do Anglie, abys ze m&#283; debile vytloukl virtu&aacute;ln&iacute; pen&iacute;ze?</span><span class="c1">&rdquo;</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Timotej u&#382; byl zoufal&yacute;. Pokra&#269;oval t&iacute;m nejklidn&#283;j&scaron;&iacute;m hlasem, kter&eacute;ho byl v t&eacute; chv&iacute;li schopen. P&#345;esto mu p&#345;eskakoval hlas. &ldquo;Uva&#382;uj. Mysl&iacute;&scaron;, &#382;e by n&#283;kdo na Planet&#283; vyu&#382;il </span><span class="c1 c4">tolik</span><span class="c1">&nbsp;pen&#283;z? K &#269;emu by mu to bylo? Koupil by si p&aacute;r m&#283;st? Co by z toho m&#283;l?&rdquo; Timotej-loutka&#345; ve sv&eacute;m tmav&eacute;m pokoji pustil my&scaron; a kl&aacute;vesnici, a za&#269;al gestikulovat. &ldquo;Ty pen&iacute;ze </span><span class="c1 c4">nejsou</span><span class="c1">&nbsp;ur&#269;en&yacute; pro hru. Hra je jenom zp&#367;sob, jak je dostat p&#345;es hranice, ch&aacute;pe&scaron;? P&#345;esouv&aacute;me je tak, aby se to nedalo zjistit. Ani dohledat. Jak dob&#345;e mysl&iacute;&scaron;, &#382;e se Interpolu hl&iacute;d&aacute; pohyb pen&#283;z v online hr&aacute;ch, jako je tahle?</span><span class="c1">&rdquo;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Na druh&eacute; stran&#283; bylo ticho.</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">&ldquo;Jo, opatrnosti nen&iacute; nikdy dost,&rdquo; pokra&#269;oval Timotej. &ldquo;N&#283;kter&eacute; online hry si dr&#382;&iacute; tabulku p&#345;evod&#367; mezi hr&aacute;&#269;i. Interpol by si je pak mohl vy&#382;&aacute;dat a vid&#283;l by, &#382;e tadyhle pan X vlo&#382;il deset t&aacute;c&#367; v Rusku, ve h&#345;e je p&#345;edal panu Ypsilon, a pan Ypsilon si je vybral n&#283;kde &uacute;pln&#283; jinde, vypran&yacute;. Proto ta komedie s prasetem. &#381;&aacute;dn&aacute; hra si nedr&#382;&iacute; tabulku transakc&iacute; mezi hr&aacute;&#269;i a nehr&aacute;&#269;sk&yacute;mi postavami, to by bylo ne&uacute;nosn&yacute;. Byla by to spousta dat a byl by v tom obrovskej bordel. Tak&#382;e se to prost&#283; ne&#345;e&scaron;&iacute;. Kdy&#382; d&aacute; pan X pen&iacute;ze praseti, a pan Ypsilon prase zabije a ty pen&iacute;ze si vezme ze zem&#283;, neexistuje v syst&eacute;mu &#382;&aacute;dn&aacute; linka. Ten ingot, co le&#382;&iacute; v praseti, jsou jakoby &uacute;pln&#283; nov&yacute; pen&iacute;ze. &#381;&aacute;dn&aacute; mo&#382;nost dohledat p&#367;vodn&iacute;ho majitele. Dokonale vypran&yacute; pen&iacute;ze. Dokonal&aacute; transakce.&rdquo;</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Zelen&aacute;&#269;&#367;v hlas u&#382; byl o dost m&eacute;n&#283; jist&yacute;: &ldquo;Kecy.&rdquo;</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">&ldquo;Hele mladej!&rdquo; Timotej-loutka&#345; pra&scaron;til p&#283;st&iacute; do hrany stolu. Jeho &#382;aludek byl v k&#345;e&#269;i p&#345;i pomy&scaron;len&iacute; na t&#283;ch sto tis&iacute;c dolar&#367;, kter&eacute; si mo&#382;n&aacute; odnese n&#283;jak&yacute; ob&eacute;zn&iacute; st&#345;edo&scaron;kol&aacute;k. Pen&iacute;ze, kter&eacute; </span><span class="c1 c4">on </span><span class="c1">&ndash; Timotej &ndash; bude dlu&#382;it. &ldquo;Vid&iacute;&scaron; tamtoho?&rdquo; Timotej-loutka uk&aacute;zal na jednoho z le&#382;&iacute;c&iacute;ch, kter&eacute; zelen&aacute;&#269; p&#345;ed chv&iacute;l&iacute; sest&#345;elil ze vzduchu. &ldquo;Tenhle m&aacute; hodn&#283; bl&iacute;zko k v&yacute;voj&aacute;&#345;&#367;m Planety. D&iacute;ky n&#283;mu v&iacute;me, jak se v Planet&#283; sleduj&iacute; transakce. A d&iacute;ky n&#283;mu taky brzy budeme v&#283;d&#283;t, jak se jmenuje&scaron;. Budeme v&#283;d&#283;t, na jakou adresu je psan&aacute; kreditka, se kterou plat&iacute;&scaron; za Planetu. Budeme zn&aacute;t IP adresu, ze kter&yacute; se nej&#269;ast&#283;ji p&#345;ipojuje&scaron;. Fakt si nezahr&aacute;vej.&rdquo;</span></p><p class="c2 c0"><span class="c1"></span></p><p class="c0"><span class="c1">Zelen&aacute;&#269; ml&#269;el. Kone&#269;n&#283;, &#345;ekl si Timotej. Kone&#269;n&#283; to pochopil. &ldquo;Rad&iacute;m ti, vem si v&scaron;echno, co tady le&#382;&iacute;. Cokoliv. Na jeden den to je mysl&iacute;m dobr&yacute; a&#382; a&#382;. Ale ty pen&iacute;ze, ty tady nechej. Kdy&#382; to ud&#283;l&aacute;&scaron;, nic se ti nestane.&rdquo; Zelen&aacute;&#269; ani moc dlouho nev&aacute;hal. Nechal pen&iacute;ze a v&scaron;echno ostatn&iacute; le&#382;et, nam&iacute;&#345;il si to k Wu Heiovu ok&#345;&iacute;dlen&eacute;mu hadovi, a nasedl. Timotej zvedl ingot a zad&iacute;val se na vzl&eacute;taj&iacute;c&iacute; potvoru i s jej&iacute;m jezdcem. &#344;ekl: &ldquo;Tady na Planet&#283; u&#382; n&aacute;s po dne&scaron;ku neuvid&iacute;&scaron;.&rdquo; Ok&#345;&iacute;dlen&yacute; had te&#271; byl p&#345;&iacute;mo mezi Timotejem a sluncem. Jeho &#269;ern&aacute; silueta p&#345;ipom&iacute;nala obrovsk&eacute;ho netop&yacute;ra. &ldquo;Ale kdyby sis cht&#283;l n&#283;co p&#345;ivyd&#283;lat, najde&scaron; n&aacute;s jinde. J&aacute; takhle taky za&#269;&iacute;nal.&rdquo;</span></p>
			
			
			
			<p id="signature">&mdash; Filip Hráček<script type="text/javascript">
				/* <![CDATA[ */ 
				document.write(", <n uers=\"znvygb:svyvc\056uenprx\100tznvy\056pbz\">svyvc\056uenprx\100tznvy\056pbz<\057n>".replace(/[a-zA-Z]/g, function(c){return String.fromCharCode((c<="Z"?90:122)>=(c=c.charCodeAt(0)+13)?c:c-26);}));
				/* ]]> */
				</script><br />
				<small>1. říjen 2011</small>
			</p>
			
			<div class="box" id="infobox">
				<div class="g-plusone-wrapper"><div class="g-plusone" data-href="http://filiph.net/text/loutkari/"></div></div>
				<p>Díky za dočtení! Povídka <span xmlns:dct="http://purl.org/dc/terms/" href="http://purl.org/dc/dcmitype/Text" property="dct:title" rel="dct:type">Loutkaři</span> <span style="display:none">(autor: <a xmlns:cc="http://creativecommons.org/ns#" href="http://filiph.net/text/loutkari/" property="cc:attributionName" rel="cc:attributionURL">Filip Hráček</a>)</span> je pod <a rel="license" href="http://creativecommons.org/licenses/by-sa/3.0/">CC BY-SA</a> licencí.</p>
			</div>

			<script type="text/javascript">
			  window.___gcfg = {lang: 'cs'};

			  (function() {
			    var po = document.createElement('script'); po.type = 'text/javascript'; po.async = true;
			    po.src = 'https://apis.google.com/js/plusone.js';
			    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(po, s);
			  })();
			</script>
			
		</div>
	</body>
</html>